Repository: palinek/pvr.sledovanitv.cz
Catalog: pvr.sledovanitv.cz/resources/language/resource.language.*/strings.po
Languages: cs_cz, sk_sk

# #30011
source: PVR sledovanitv.cz (unofficial)
cs_cz: PVR sledovanitv.cz (neoficiální)
sk_sk: PVR sledovanitv.cz (neoficiálny)

# #30010
source: Basic
cs_cz: Základní
sk_sk: Základné

# #30001
source: Password
cs_cz: Heslo
sk_sk: Heslo

# #30002
source: Stream quality
cs_cz: Kvalita streamu
sk_sk: Kvalita streamu

# #30005
source: Use HEVC (h.265) codec
cs_cz: Využít HEVC (h.265) kodek
sk_sk: Použiť HEVC (h.265) kodek

# #30006
source: Use inputstream.adaptive addon
cs_cz: Využít doplněk inputstream.adaptive
sk_sk: Použiť doplnok inputstream.adaptive

# #30007
source: Show unavailable channels
cs_cz: Zobrazovat nedostupné kanály
sk_sk: Zobrazovať nedostupné kanály

# #30100
source: Refresh times
cs_cz: Časy aktualizace
sk_sk: Časy aktualizácie

# #30101
source: Interval of full channels/EPG refresh
cs_cz: Interval úplného obnovení kanálů/EPG
sk_sk: Interval úplného obnovenia programov/EPG

# #30102
source: Interval of recordings refresh
cs_cz: Interval obnovování nahrávek
sk_sk: Interval obnovovania nahrávok

# #30103
source: Interval of keep-alive calls
cs_cz: Interval 'keep-alive' volaní
sk_sk: Interval 'keep-alive' volaní

# #30104
source: Interval of EPG checks
cs_cz: Interval oveřování EPG
sk_sk: Interval overovania EPG

# #30201
source: unavailable
cs_cz: nedostupné
sk_sk: nedostupné
